<?php 
$title = 'Our Property Criteria';
 include("includes/tpl_header.php"); ?>


<!-- Main Container
================================================== -->
<div id="home" class="site_container container">

   

    <div class="top28">
        <div class="columns twelve">
            <h2>物業標準</h2>
            <h3>正向現金流</h3>
            <p>投資物業的購置成本抵銷了租金收入和稅收優惠，因此正向現金流物業在每個財政年度結束時可為您帶來更多的利潤。</p>
            <h3>資本增值的潛力</h3>
<p>只有當您投資於具有高潛力資本增值的物業時，才能創造穩定的財富收入 – 尤其是，就像我們的許多客戶一樣，你可以擁有多項物業以加強資本增值。</p>
<h3>地理位置，租金回報率以及折舊免稅額</h3>
<p>有資本收益的物業定必擁有獨特的地理位置，租金增長速度超過通貨膨脹速度，必須存在帶來高資本收益的因素，這些因素必須要體現在折舊免稅額上。</p>
<h3>售價不對外公佈</h3>
<p>我們去過很多地方，評估過許多物業，但仍堅持認為任何我們向訂閱者推薦的物業售價必須為或低於銀行的估價。一直以來有許多人付過多的錢在購買房地產上，其人數讓我們驚奇。</p>
<h3>獨家消息來源</h3>
<p>我們在業界中有著廣泛的人脈。通常我們列出的物業是其他市場沒有的，只能在我們這找得到。</p>
<h3>知道什麽時候說“不”</h3>
<p>正如您所料，我們有嚴格的標準。在視察中會過濾掉約95%的物業。我們在業界的成功在於我們決不會向客戶提供不夠好的投資機會。</p>
            <div class="clear"><!-- ClearFix --></div>
        </div>
         <?php include("includes/tpl_recent.php"); ?>
    </div>
    <div class="clear"><!-- ClearFix --></div>
</div>

<!-- Footer
================================================== -->
<?php include("includes/tpl_footer.php"); ?>